
/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list content view"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Organisatorliste - Inhalt";

/* Class = "NSSplitView"; ibExternalAccessibilityDescription = "Organizer list split view"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "Organisatorliste - Geteilte Ansicht";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list bottom view"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Organisatorliste - Unterer Bereich";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer list top view"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "Organisatorliste - Oberer Bereich";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Organizer filmlist scroll view"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Scrollansicht des Filmlistenorganisators";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist vertical scroller"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Filmlistenorganisator - Vertikaler Scrollbalken";

/* Class = "NSScroller"; ibExternalAccessibilityDescription = "Organizer filmlist horizontal scroller"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "Filmlistenorganisator - Horizontaler Scrollbalken";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Organizer filmlist outline view"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Filmlistenorganisator - Gliederungsansicht";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "17"; */
"17.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "Organizer filmlist name column"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Filmlistenorganisator - Spalte „Name“";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Auto Size Column"; ObjectID = "77"; */
"77.title" = "Spaltenbreite anpassen";

/* Class = "NSMenuItem"; title = "Auto Size All Columns"; ObjectID = "78"; */
"78.title" = "Alle Spaltenbreiten anpassen";

/* Class = "NSMenuItem"; title = "Hide Column"; ObjectID = "79"; */
"79.title" = "Spalte ausblenden";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Organizer filmstrip view"; ObjectID = "133"; */
"133.ibExternalAccessibilityDescription" = "Organisator - Filmstreifen-Darstellung";

/* Class = "NSTextFieldCell"; title = "ProLabel"; ObjectID = "137"; */
"137.title" = "ProLabel";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "142"; */
"142.title" = "Markierung aufheben";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "143"; */
"143.title" = "Ablehnen";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "152"; */
"152.title" = "Schlagwort-Editor einblenden";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "153"; */
"153.title" = "Markierung aufheben";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "154"; */
"154.title" = "Favorit";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "158"; */
"158.title" = "Favorit";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "159"; */
"159.title" = "Ablehnen";

/* Class = "NSMenuItem"; title = "Delete Marker"; ObjectID = "168"; */
"168.title" = "Marker löschen";

/* Class = "NSMenuItem"; title = "Completed"; ObjectID = "169"; */
"169.title" = "Abgeschlossen";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "170"; */
"170.title" = "Aufgabe";

/* Class = "NSMenuItem"; title = "Modify Marker"; ObjectID = "171"; */
"171.title" = "Marker ändern";

/* Class = "NSMenuItem"; title = "New Compound Clip…"; ObjectID = "230"; */
"230.title" = "Neuer zusammengesetzter Clip …";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "236"; */
"236.title" = "In Papierkorb";

/* Class = "NSMenuItem"; title = "Create Audition"; ObjectID = "243"; */
"243.title" = "Alternative erstellen";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "358"; */
"358.title" = "Alle Schlagwörter entfernen";

/* Class = "NSMenuItem"; title = "Reject"; ObjectID = "360"; */
"360.title" = "Ablehnen";

/* Class = "NSMenuItem"; title = "Favorite"; ObjectID = "361"; */
"361.title" = "Favorit";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "436"; */
"436.title" = "Medien umcodieren …";

/* Class = "NSMenuItem"; title = "Show All Columns"; ObjectID = "456"; */
"456.title" = "Alle Spalten anzeigen";

/* Class = "NSMenuItem"; title = "Show Default Columns"; ObjectID = "458"; */
"458.title" = "Standardspalten anzeigen";

/* Class = "NSMenuItem"; title = "Hide All Columns"; ObjectID = "462"; */
"462.title" = "Alle Spalten ausblenden";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "467"; */
"467.title" = "Schlagwort-Editor einblenden";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "468"; */
"468.title" = "Alle Schlagwörter entfernen";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "469"; */
"469.title" = "Schlagwort-Editor einblenden";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "481"; */
"481.title" = "Analysieren und beheben …";

/* Class = "NSMenuItem"; title = "Cut Marker"; ObjectID = "488"; */
"488.title" = "Marker schneiden";

/* Class = "NSMenuItem"; title = "Copy Marker"; ObjectID = "490"; */
"490.title" = "Marker kopieren";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "514"; */
"514.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Transcode Media…"; ObjectID = "519"; */
"519.title" = "Medien umcodieren …";

/* Class = "NSMenuItem"; title = "Analyze and Fix…"; ObjectID = "520"; */
"520.title" = "Analysieren und beheben …";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "521"; */
"521.title" = "Im Finder zeigen";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "523"; */
"523.title" = "In Papierkorb";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "553"; */
"553.title" = "Alle Schlagwörter entfernen";

/* Class = "NSMenuItem"; title = "Remove All Keywords"; ObjectID = "555"; */
"555.title" = "Alle Schlagwörter entfernen";

/* Class = "NSMenuItem"; title = "Show Keyword Editor"; ObjectID = "559"; */
"559.title" = "Schlagwort-Editor einblenden";

/* Class = "NSMenuItem"; title = "Remove Analysis Keywords"; ObjectID = "561"; */
"561.title" = "Analyse-Schlagwörter entfernen";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "605"; */
"605.title" = "Neues Projekt …";

/* Class = "NSMenuItem"; title = "New Compound Clip"; ObjectID = "611"; */
"611.title" = "Neuer zusammengesetzter Clip";

/* Class = "NSMenuItem"; title = "New Project…"; ObjectID = "615"; */
"615.title" = "Neues Projekt …";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "617"; */
"617.title" = "Clips synchronisieren …";

/* Class = "NSMenuItem"; title = "Audition"; ObjectID = "620"; */
"620.title" = "Alternativen";

/* Class = "NSMenu"; title = "Audition"; ObjectID = "621"; */
"621.title" = "Alternativen";

/* Class = "NSMenuItem"; title = "Open Audition"; ObjectID = "623"; */
"623.title" = "Alternative öffnen";

/* Class = "NSMenuItem"; title = "Next Pick"; ObjectID = "624"; */
"624.title" = "Nächste Auswahl";

/* Class = "NSMenuItem"; title = "Previous Pick"; ObjectID = "625"; */
"625.title" = "Vorherige Auswahl";

/* Class = "NSMenuItem"; title = "Synchronize Clips…"; ObjectID = "632"; */
"632.title" = "Clips synchronisieren …";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Icon Image"; ObjectID = "637"; */
"637.ibExternalAccessibilityHelp" = "Symbol-Bild";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "Badge Image"; ObjectID = "638"; */
"638.ibExternalAccessibilityHelp" = "Namensschild-Bild";

/* Class = "NSTextFieldCell"; title = "12"; ObjectID = "641"; */
"641.title" = "12";

/* Class = "NSMenuItem"; title = "New Multicam Clip…"; ObjectID = "714"; */
"714.title" = "Neuer Multicam-Clip …";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "752"; */
"752.title" = "Projekt löschen";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "753"; */
"753.title" = "Projekt duplizieren";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "756"; */
"756.title" = "Abspielen";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "757"; */
"757.title" = "Projekt öffnen";

/* Class = "NSMenuItem"; title = "Duplicate Project as Snapshot"; ObjectID = "760"; */
"760.title" = "Projekt als Schnappschuss duplizieren";

/* Class = "NSMenuItem"; title = "Open Project"; ObjectID = "761"; */
"761.title" = "Projekt öffnen";

/* Class = "NSMenuItem"; title = "Play"; ObjectID = "762"; */
"762.title" = "Abspielen";

/* Class = "NSMenuItem"; title = "Duplicate Project"; ObjectID = "764"; */
"764.title" = "Projekt duplizieren";

/* Class = "NSMenuItem"; title = "Delete Project"; ObjectID = "765"; */
"765.title" = "Projekt löschen";

/* Class = "NSMenuItem"; title = "Share Project"; ObjectID = "7lo-jy-OTY"; */
"7lo-jy-OTY.title" = "Projekt teilen";

/* Class = "NSMenuItem"; title = "Duplicate Project As…"; ObjectID = "Ayc-vq-eNB"; */
"Ayc-vq-eNB.title" = "Projekt duplizieren als …";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "NEo-5o-4uX"; */
"NEo-5o-4uX.title" = "Proxy-Medien im Finder anzeigen";

/* Class = "NSMenuItem"; title = "Edit Available Columns…"; ObjectID = "NfC-dC-jWk"; */
"NfC-dC-jWk.title" = "Verfügbare Spalten bearbeiten …";

/* Class = "NSMenuItem"; title = "Default Column Set"; ObjectID = "OZ7-W4-sNX"; */
"OZ7-W4-sNX.title" = "Standardspaltengruppe";

/* Class = "NSMenuItem"; title = "Save Column Set As…"; ObjectID = "cdy-Me-Zzt"; */
"cdy-Me-Zzt.title" = "Spaltengruppe sichern unter …";

/* Class = "NSMenu"; title = "Share Project"; ObjectID = "fMd-s1-e7x"; */
"fMd-s1-e7x.title" = "Projekt teilen";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "fS8-df-F7F"; */
"fS8-df-F7F.title" = "Table View Cell";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "ima-Qq-1d4"; */
"ima-Qq-1d4.title" = "Name";

/* Class = "NSMenuItem"; title = "Assign Video Roles"; ObjectID = "jSd-5p-wIr"; */
"jSd-5p-wIr.title" = "Videorollen zuweisen";

/* Class = "NSMenuItem"; title = "Assign Audio Roles"; ObjectID = "o9l-0t-GnE"; */
"o9l-0t-GnE.title" = "Audiorollen zuweisen";

/* Class = "NSMenuItem"; title = "Reveal Proxy Media in Finder"; ObjectID = "rKk-NG-t1d"; */
"rKk-NG-t1d.title" = "Proxy-Medien im Finder anzeigen";

/* Class = "NSMenuItem"; title = "Reveal in Finder"; ObjectID = "vvA-kX-5gd"; */
"vvA-kX-5gd.title" = "Im Finder zeigen";
